{
  "characters": [
    {
      "characterName": "Синдзи Икари",
      "characterDesc": " — главный герой «Neon Genesis Evangelion» и назначенный пилот Евангелиона: Модуля-01, третье дитя. На протяжении сериала он страдает от комплекса неполноценности, депрессии, посттравматического расстройства и страха близости, что в финале провоцирует у него обсессию (навязчивое негативное мышление) и выученную беспомощность. Большая часть истории сосредоточена на личных проблемах Синдзи, его проблемах с пилотированием Евы и отношениями с другими людьми.",
      "characterHistory": "Он сын «погибшего» биоинженера Gehirn Юи Икари и командующего Nerv (а ранее шефа Gehirn) Гэндо Икари. После смерти матери Синдзи был брошен отцом. Мальчик одиннадцать лет прожил с «сенсеем»,[1] пока не был направлен в Токио-3 для пилотирования модуля-01 против Ангелов. Здесь он живёт с Мисато Кацураги, а позднее к ним присоединяется Аска Лэнгли Сорью.",
      "characterLevel": "Третье дитя",
      "characterCountry": "Японец",
      "characterAge": "14",
      "characterBirth": "6 июня 2001",
      "characterHeight" : "157 см",
      "image": "../Images/1.png",
      "id": "1"
    },
    {
      "characterName": "Мисато Кацураги",
      "characterDesc": "(葛城ミサト, Катсураги Мисато) — капитан, а затем майор в Nerv. Она руководит отделением тактических операций в штаб-квартире Nerv, является ответственной за координацию Евангелионов в реальных боевых действиях (в отличие от научного отдела, который возглавляет старая подруга Мисато доктор Рицуко Акаги). Она дочь доктора Кацураги и единственная выжившая из его экспедиции, уничтоженной во время Второго удара.",
      "characterHistory": "Став взрослой, Мисато переезжает в Токио-3 незадолго до появления Ангелов. Мисато взяла к себе Синдзи Икари, а затем и Аску Лэнгли Сорью. Похоже, Мисато работала непосредственно с Аской в Германии.[2] Имеет «тепловодного» пингвина по имени Пен-Пен.",
      "characterLevel": "Капитан (01~11)\nМайор (12+)",
      "characterCountry": "Японка",
      "characterAge": "29",
      "characterBirth": "8 декабря 1986",
      "characterHeight" : "163 см",
      "image": "../Images/2.png",
      "id": "2"
    },
    {
      "characterName": "Рэй Аянами",
      "characterDesc": "( 綾波レイ, Аянами Рэй)[1] — первое дитя и назначенный пилот Евангелиона: Модуля-00. Нелюдимая и эмоционально холодная девочка, психологически привязанная к людям через вещи (на примере собственной Евы и треснутых очков командующего Nerv).",
      "characterHistory": "На протяжении истории Рей переживает кризис идентичности, пытаясь через взаимоотношения с окружающими осмыслить, в чём состоит её предназначение и какой человек занимает главную роль в её жизни. Абстрактная визуализация мыслей Рей, наиболее ярко продемонстрированных в эпизоде 14 — одна из характерных черт режиссуры «Neon Genesis Evangelion».",
      "characterLevel": "Первое дитя",
      "characterCountry": "Японка",
      "characterAge": "14",
      "characterBirth": "30 марта 2001",
      "characterHeight" : "158 см",
      "image": "../Images/3.png",
      "id": "3"
    },
    {
      "characterName": "Аска Лэнгли Сорью",
      "characterDesc": "(яп. 惣流・アスカ・ラングレー ; рус. Сорю Асука Рангурэ)[2] — второе дитя и назначенный пилот Евангелиона: Модуля-02. По сюжету, сформированный к четырнадцати годам комплекс полноценности и пик пубертатного периода нередко доставляют девочке разнообразные проблемы. Трагичное прошлое, сложный характер и противоречивые отношения с немногочисленными товарищами в военной организации Nerv, в частности, с Синдзи Икари, медленно, но верно приводят её к состоянию тяжелой депрессии.",
      "characterHistory": "В раннем детстве Аску травмировала потеря сумасшедшей матери, что привело к выстраиванию Аской психологического «барьера» между окружающими и её истинной натурой, жаждущей любви и взаимопонимания, которую она старается тщательно скрывать, компенсируя нехватку тепла успехами в учёбе и пилотировании и стараясь всевозможно поддерживать среди сверстников публичный образ благополучной и уверенной красотки.",
      "characterLevel": "Второе дитя",
      "characterCountry": "Японка, американка, немка",
      "characterAge": "13",
      "characterBirth": "4 декабря 2001",
      "characterHeight" : "157 см",
      "image": "../Images/4.png",
      "id": "4"
    },
    {
      "characterName": "Рицуко Акаги",
      "characterDesc": "(赤木リツコ, Акаги Рицуко)[1] — главный научный сотрудник Nerv и руководитель техническим отделением штаб-квартиры, которое отвечает за исследования и разработку Евангелионов, а также их техническое обслуживание и ремонт. Она дочь знаменитого учёного Gehirn Наоко Акаги, которая возглавляла проект «Евангелион» до неё.",
      "characterHistory": "Рицуко познакомилась с Мисато Кацураги в колледже в Токио-2, а также с её парнем Мисато — Рёдзи Кадзи. После окончания колледжа Рицуко присоединилась к Gehirn и работала непосредственно под руководством своей матери Наоко в недостроенном Токио-3. Во многих аспектах Рицуко живёт в тени своей матери.  ",
      "characterLevel": "Руководитель проекта «Е»\n",
      "characterCountry": "Японка",
      "characterAge": "30",
      "characterBirth": "21 ноября 1985\n",
      "characterHeight" : "161 см",
      "image": "../Images/5.png",
      "id": "5"
    },
    {
      "characterName": "Гэндо Икари",
      "characterDesc": "(碇 ゲンドウ, Икари Гэндо)[1] — командующий Nerv, муж «погибшей» Юи Икари и эмоционально далёкий от сына отец Синдзи Икари. Первоначально известный как Гэндо Рокубунги, он изменил свою фамилию на Икари после женитьбы на Юи,[2] а затем был назначен главой Gehirn, а позже Nerv, организацией Seele.[3]",
      "characterHistory": "Вместе с заместителем командующего Кодзо Фуюцуки Гэндо отвечает за оборону Токио-3 против Ангелов и за оказание помощи в завершении проекта совершенствования человечества. В начале сериала Гэндо вызвал сына в Токио-3 для того, чтобы тот пилотировал Еву-01.",
      "characterLevel": "Командующий Nerv\n",
      "characterCountry": "Японец",
      "characterAge": "48",
      "characterBirth": "29 апреля 1967\n",
      "characterHeight" : "180 см",
      "image": "../Images/6.png",
      "id": "6"
    },
    {
      "characterName": "Рёдзи Кадзи\n",
      "characterDesc": "(加持 リョウジ, Кадзи Рёдзи) — тройной агент, работающий на Seele, Nerv и японское правительство. Они с Мисато Кацураги были любовниками, когда учились в колледже. Спустя какое-то время после их разрыва Кадзи начал работать на Nerv в Германии, где он встретил Аску Лэнли Сорью.",
      "characterHistory": "Хотя Кадзи является тройным агентом, он всё же в большей степени работает на себя, поскольку «желает найти правду». После возвращения в Японию Кадзи пытается ещё раз сблизиться с Мисато.",
      "characterLevel": "Главный инспектор\n",
      "characterCountry": "Японец",
      "characterAge": "30",
      "characterBirth": "17 июня 1985\n",
      "characterHeight" : "180 см",
      "image": "../Images/7.png",
      "id": "7"
    },
    {
      "characterName": "Кодзо Фуюцуки\n",
      "characterDesc": "Заместитель командующего — второй командующий штаб-квартиры Nerv и правая рука Гэндо Икари. Как заместитель командующего Nerv, Фуюцуки часто берёт на себя командование ситуациями на базе, когда Гэндо уезжает по делам. Гэндо также имеет тенденцию выгружать более мирскую работу, такую как собрания городского совета, документы и тому подобное, на Фуюцуки.",
      "characterHistory": "",
      "characterLevel": "Заместитель командующего\n",
      "characterCountry": "Японец",
      "characterAge": "59",
      "characterBirth": "4 сентября 1956 (оспаривается pltcm)\n",
      "characterHeight" : "191 см",
      "image": "../Images/8.png",
      "id": "8"
    }
  ]
}